
/* Class = "NSWindow"; title = "Perspective"; ObjectID = "1"; */
"1.title" = "Perspektif";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "410"; */
"410.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Source"; ObjectID = "411"; */
"411.title" = "Kaynak";

/* Class = "NSMenuItem"; title = "Destination"; ObjectID = "412"; */
"412.title" = "Hedef";

/* Class = "NSTextFieldCell"; title = "Mode"; ObjectID = "415"; */
"415.title" = "Mod";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "419"; */
"419.title" = "İptal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1Vw-5G-aUR"; */
"1Vw-5G-aUR.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Select Destination"; ObjectID = "4Gt-9R-uNV"; */
"4Gt-9R-uNV.title" = "Varış Noktasını Seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Flip horizontal"; ObjectID = "4R8-eB-bhb"; */
"4R8-eB-bhb.ibShadowedToolTip" = "Yatay olarak çevir";

/* Class = "NSTextFieldCell"; title = "Planes"; ObjectID = "Bc7-sW-esj"; */
"Bc7-sW-esj.title" = "Uçaklar";

/* Class = "NSButton"; ibShadowedToolTip = "Flip vertical"; ObjectID = "LPj-3E-bvY"; */
"LPj-3E-bvY.ibShadowedToolTip" = "Dikey olarak çevir";

/* Class = "NSBox"; title = "Box"; ObjectID = "UPT-Li-C5i"; */
"UPT-Li-C5i.title" = "Kutu";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate anti-clockwise"; ObjectID = "YCv-Ep-oZx"; */
"YCv-Ep-oZx.ibShadowedToolTip" = "Saat yönünün tersine döndür";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate clockwise"; ObjectID = "Zqd-gu-NJg"; */
"Zqd-gu-NJg.ibShadowedToolTip" = "Saat yönünde döndür";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "ape-wA-ILc"; */
"ape-wA-ILc.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButtonCell"; title = "Show grid"; ObjectID = "bRN-dS-8ts"; */
"bRN-dS-8ts.title" = "Ağı göster";

/* Class = "NSMenuItem"; title = "Single plane"; ObjectID = "ibZ-No-kj9"; */
"ibZ-No-kj9.title" = "Tek uçak";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "ivL-5e-Ygf"; */
"ivL-5e-Ygf.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButtonCell"; title = "Autoclip"; ObjectID = "olX-in-QUf"; */
"olX-in-QUf.title" = "Autoclip";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "tW5-uW-7Jg"; */
"tW5-uW-7Jg.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Dual plane"; ObjectID = "zta-Rn-5Xe"; */
"zta-Rn-5Xe.title" = "Çift düzlem";
